{
  "latitiude": 47.878378,
  "longitude": 11.702681,
  "audio": "assets/audios/Herdergarten.mp3",
  "content": {
    "en": [
      {
        "name": "01 HERDERGARTEN"
      },
      {
        "type": "text",
        "content": "The Herdergarten didn’t always use to be a parking lot. It has had tremendous and very different roles throughout the history of Holzkirchen."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic1.jpg"
      },
      {
        "type": "text",
        "content": "Old Holzkirchen from the air (postcard provided by the Musikzug)"
      },
      {
        "type": "text",
        "content": "The name relates to shepherd as the main shepherd kept all sheep from this town. He lived in a small shed right at the Herdergarten. At around 1800, this shepherd was not needed anymore due to a communal pasture. Thus, he was let go with enough money to sustain his further life."
      },
      {
        "type": "text",
        "content": "About 40 years later in one of the notorious fires in Holzkirchen, the house burned down but was rebuild. It hosted a drawing school led by an artistic teacher. However, this institution didn’t remain for too long to make room for a playground. In 1933, the space was even turned into an ice-skating ring and a Bavarian sport similar to curling."
      },
      {
        "type": "img",
        "content": "assets/images/Herderarten/pic2.jpg"
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic3.jpg"
      },
      {
        "type": "text",
        "content": "Ice ring in 1933 (from the Holzkirchner Chronicals)"
      },
      {
        "type": "text",
        "content": "Today, the field has transformed into a parking lot and the building standing right at the side of it is a youth center."
      },
      {
        "type": "text",
        "content": "But throughout the year, the space doesn’t always look this empty. The Musikzug (a traditionally Bavarian music club) Holzkirchen organizes a big Bavarian festival every year. It’s called the Frühlingsfest (spring festival) and hosts traditional music, food, and fun attractions. 10- 15 000 people visit this festival each year."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic4.jpg"
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic5.jpg"
      },
      {
        "type": "text",
        "content": "The Frühlingsfest (photographs provided by the Musikzug)"
      },
      {
        "type": "text",
        "content": "Mr. Beck (head of the Musikzug) considers this festival to be one of the last truly traditionally Bavarian festivals. He also points out that its existence is key for children and teenagers to perform their music. Rather than focusing on the attractions he thinks it’s important to learn instruments and have a performance as a platform of sharing this music."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic6.jpg"
      },
      {
        "type": "text",
        "content": "Musikzug in action (photographs provided by the Musikzug)"
      },
      {
        "type": "text",
        "content": "The festival is also key to financing the Musikzug and enabling to keep teaching young and old people how to play instruments. This year (2020) the festival had to be cancelled due to the corona pandemic, but everyone is hopeful for a strong comeback next year. And it is unlikely that this local spring festival will ever run out of visitors as it turns a dull parking lot into a traditional and cultural center."
      }
    ],
    "de": [
      {
        "name": "01 HERDERGARTEN"
      },
      {
        "type": "text",
        "content": "Vom Parkplatz zum Festplatz - während des Jahres verwandelt sich dieser Platz von unscheinbar bis zum traditionell bayrisch kulturellen Zentrum. Aber auch über die Jahre hinweg hat sich hier einiges verändert. Und wussten sie schon, dass hier früher einmal eine Eisfläche war?"
      },
      {
        "type": "text",
        "content": "Das Haus vor ihnen war nicht immer die Gemeindebücherei, genau genommen ist das vergleichsweise neu. Das besondere and diesem Haus mit dem komischen Dach ist die Geschichte die es bereits miterlebt hat. Frühere, vor mehreren hundert Jahren wurde es als Zehentstadel genutzt. Es war das Haus in dem die Abgaben Holzkirchens an das Kloster Tegernsee gesammelt wurden. 1827 wurde das Gebäude schließlich dem Kloster abgekauft und zum damals neuen Rathauses Holzkirchens umgebaut. Holzkirchen wurde häufig von Feuern heimgesucht und so auch dieses Haus. 1842 zerstörte ein Feuer das Haus, es wurde danach etwas größer als es zuvor war wiederaufgebaut. So wie Holzkirchen immer weiter wuchs musste auch das Rathaus wachsen und so wurde zuerst 1896 der Sitzungssaal erweitert und 1913 wird ein neuer Lüster im Gemeindesaal eingebaut. Das Bild zeigt den Marktplatz um 1920."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic1.jpg"
      }
    ]
  }
}
