{
  "latitiude": 47.878378,
  "longitude": 11.702681,
  "audio": "assets/audios/Herdergarten.mp3",
  "content": {
    "en": [
      {
        "name": "01 HERDERGARTEN"
      },
      {
        "type": "text",
        "content": "The Herdergarten hasn't always been a parking lot. It took on many different and very crucial roles throughout the history of Holzkirchen."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic1.jpg"
      },
      {
        "type": "text",
        "content": "Old Holzkirchen from the air (postcard provided by the Musikzug)"
      },
      {
        "type": "text",
        "content": "Its name (Herder) stems from “shepherd” as the main shepherd kept all of the sheep of this town. He lived in a small shed right at the Herdergarten. At around 1800, this shepherd was not needed anymore due to a communal pasture. Thus, he was let go but given enough money to sustain his further life."
      },
      {
        "type": "text",
        "content": "About 40 years later in one of the notorious fires in Holzkirchen, the house burned down but was eventually rebuilt. It hosted a drawing school led by an artistic teacher. However, this institution was removed shortly after to make room for a playground. In 1933, the space even transformed into an ice-skating ring and was also used for “Eisstockschießen” (a Bavarian sport similar to curling)."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic2.jpg"
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic3.jpg"
      },
      {
        "type": "text",
        "content": "Ice ring in 1933 (from the Holzkirchner Chronicals)"
      },
      {
        "type": "text",
        "content": "Today, the field is used as a parking lot and the building on the side has become a youth center."
      },
      {
        "type": "text",
        "content": "But throughout the year, the concrete plane doesn’t always look this empty. The “Musikzug” (a traditionally Bavarian music club and marching band) Holzkirchen organizes a big Bavarian festival every year. It’s called the “Frühlingsfest” (translates to spring festival) and offers traditional music, food, and fun attractions. 10.000 - 15.000 people visit this festival each year."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic4.jpg"
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic5.jpg"
      },
      {
        "type": "text",
        "content": "The Frühlingsfest (photographs provided by the Musikzug)"
      },
      {
        "type": "text",
        "content": "Mr. Beck (head of the Musikzug) considers this festival to be one of the last truly traditionally Bavarian festivals. He also points out that its existence is necessary for children and teenagers to perform their music. Rather than focusing on the attractions, he thinks learning to play an instrument and having a platform to share this music is important."
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic6.jpg"
      },
      {
        "type": "text",
        "content": "Musikzug in action (photographs provided by the Musikzug)"
      },
      {
        "type": "text",
        "content": "The festival is also a fundamental part of financing the Musikzug which teaches young and old people how to play instruments. This year (2020), the festival had to be cancelled due to the corona pandemic but everyone is hoping for a big comeback next year. And it is unlikely that this local spring festival will ever run out of visitors as it turns a dull parking lot into a traditional and cultural center."
      }
    ],
    "de": [
      {
        "name": "01 HERDERGARTEN"
      },
      {
        "type": "text",
        "content": "Vom Parkplatz zum Festplatz - während des Jahres verwandelt sich dieser Platz von einer unscheinbaren Parkfläche zum traditionell-bayrischen kulturellen Zentrum. Aber auch über die Jahre hinweg hat sich hier einiges verändert. Und wussten Sie schon, dass hier früher einmal eine Eisfläche war?"
      },
      {
        "type": "img",
        "content": "assets/images/Herdergarten/pic1.jpg"
      }
    ]
  }
}
