{
  "latitiude": 47.877632,
  "longitude": 11.701489,
  "audio": "assets/audios/Altes-Rathaus.mp3",
  "content": {
    "en": [
      {
        "name": "02 OLD TOWNHALL"
      },
      {
        "type": "text",
        "content": "The building in front of you hasn’t always been the town's library, in fact the history of this building is very interesting and goes back to when the town was still under the control of the nearby monastery Tegernsee. A couple of centuries ago, it was used as the “Zehentstadel”, the place where the contributions of Holzkirchen to the monastery were collected. After that, in 1827, the building was bought from the monastery to be turned into the new Town Hall. During all this time, fires were a common threat in Holzkirchen and eventually the building burned down in 1842. Afterwards it was rebuilt bigger than it had previously been. Along with the growth of Holzkirchen, the town hall had to grow as well, so in 1896 the boardroom was enlarged. In 1913 a new chandelier was put into the community hall. The picture below shows the marketplace from in 1920."
      },
      {
        "type": "img",
        "content": "assets/images/AltesRathaus/marktplatz1920.jpg"
      },
      {
        "type": "text",
        "content": "In 1935, the building was further altered. This process was strongly covered by the press. Sometime later the town hall moved out into a new building directly next to the old one. Eventually, there was an idea to use it as the town’s library. The plan was put into practice and the building still serves this purpose today. Nowadays, you cannot only borrow books but also for movies, magazines and board games. It is usually open in the afternoon on weekdays."
      },
      {
        "type": "img",
        "content": "assets/images/AltesRathaus/Bücherei.jpg"
      }
    ],
    "de": [
      {
        "name": "01 ALTES RATHAUS"
      },
      {
        "type": "text",
        "content": "Das Haus vor Ihnen war nicht immer die Gemeindebücherei, genau genommen ist das vergleichsweise neu. Das besondere an diesem Haus mit dem komischen Dach ist die Geschichte, die es bereits miterlebt hat. Früher, vor mehreren hundert Jahren wurde es als Zehentstadel genutzt. Es war das Haus in dem die Abgaben Holzkirchens an das Kloster Tegernsee gesammelt wurden. 1827 wurde das Gebäude schließlich dem Kloster abgekauft und zum damals neuen Rathaus Holzkirchens umgebaut. Holzkirchen wurde häufig von Feuern heimgesucht und so auch dieses Haus. 1842 zerstörte ein Feuer das Haus, es wurde danach etwas größer als es zuvor war wiederaufgebaut. So wie Holzkirchen immer weiter wuchs, musste auch das Rathaus wachsen und so wurde zuerst 1896 der Sitzungssaal erweitert und 1913 wird ein neuer Lüster im Gemeindesaal eingebaut. Das Bild zeigt den Marktplatz um 1920."
      },
      {
        "type": "img",
        "content": "assets/images/AltesRathaus/marktplatz1920.jpg"
      },
      {
        "type": "text",
        "content": "1935 wurde das Gebäude dann weiter umgebaut, allerdings wird dies auch groß in der Presse Publiziert. Später ist das Rathaus dann schließlich umgezogen und zwar in das neue Rathaus, direkt gegenüber. Man kam dann zu dem Schluss das Gebäude zur Gemeindebücherei Holzkirchens zu machen, diesen Zweck erfüllt es noch heute. Mittlerweile ist es allerdings mehr als eine Bücherei und hat auch Filme Zeitschriften und Spiele zum Ausleihen. Geöffnet ist unter der Woche meist nachmittags."
      },
      {
        "type": "img",
        "content": "assets/images/AltesRathaus/Bücherei.jpg"
      }
    ]
  }
}
