{
  "latitiude": 47.877257,
  "longitude": 11.700629,
  "audio": "assets/audios/Oberbräu.mp3",
  "content": {
    "en": [
      {
        "name": "06 OBERBRÄU"
      },
      {
        "type": "text",
        "content": "Kultur im Oberbräu is the cultural center of Holzkirchen and combines theater, literature, cabaret, music, concerts, cinema, exhibitions, culinary delights and much more. The FoolsKino, the FoolsTheater, KulturCafe and Kultur im Oberbräu (cinema, theatre, café and ballroom) offer attractions for young and old."
      },
      {
        "type": "text",
        "content": "In the 19th century, the building complex was repeatedly (1844, 1875 and 1895, among others) hit by severe fires. Parts of these burnt down predecessor buildings were reused for the new construction. The building in its present form with the exterior dimensions of 60 x 14 meters was erected in 1896 by master builder Karl Stöhr from Munich on behalf of the then owner Hilpoltsteiner. Karl Stöhr became known among other things through the construction of the Deutsches Theater in Munich and a number of hotel buildings and public buildings. In 1997, the market town of Holzkirchen purchased the Oberbräusaal building in order to spare it the fate of demolition, which happened, for example, to the brewhouse of the brewery in the inner courtyard. Extensive renovation and construction measures over many years were necessary to ensure that the ballroom could continue to be used as an event venue."
      },
      {
        "type": "text",
        "content": "With more than 230 events in the Festsaal and FoolsTheater as well as over 800 film screenings in the FoolsKino every year, the cultural center of the market town of Holzkirchen has already counted more than 500,000 visitors."
      },
      {
        "type": "img",
        "content": "assets/images/Oberbraeu/oberbraeu1.png"
      },
      {
        "type": "text",
        "content": "Picture: Manfred Lehner"
      },
      {
        "type": "img",
        "content": "assets/images/Oberbraeu/oberbraeu2.png"
      },
      {
        "type": "img",
        "content": "assets/images/Oberbraeu/oberbraeu3.png"
      },
      {
        "type": "text",
        "content": "Picture: Manfred Lehner"
      },
      {
        "type": "text",
        "content": "Source:"
      },
      {
        "type": "text",
        "content": "https://www.kultur-im-oberbraeu.de"
      }
    ],
    "de": [
      {
        "name": "06 OBERBRÄU"
      },
      {
        "type": "text",
        "content": "Kultur im Oberbräu ist das kulturelle Zentrum Holzkirchens und vereint Theater, Literatur, Kabarett, Musik, Konzerte, Kino, Ausstellungen, Kulinarisches und vieles mehr. Bestehend aus dem FoolsKino, dem FoolsTheater und dem KulturCafe bietet das Kulturhaus Attraktionen für Klein und Groß."
      },
      {
        "type": "text",
        "content": " Im 19. Jahrhundert wurde der Gebäudekomplex mehrfach (so u.a. 1844, 1875 und 1895) von schweren Bränden heimgesucht. Für den Neuaufbau wurden Teile dieser abgebrannten Vorgängergebäude wiederverwendet. Das Bauwerk in seiner heutigen Form mit den Außenmaßen 60 x 14 Meter wurde 1896 im Auftrag des damaligen Besitzers Hilpoltsteiner von Baumeister Karl Stöhr aus München errichtet. Karl Stöhr wurde unter anderem durch den Bau des Deutschen Theaters in München und einer Reihe von Hotelbauten sowie öffentlicher Gebäude bekannt. Im Jahr 1997 erwarb die Marktgemeinde Holzkirchen das Gebäude mit dem „Oberbräusaal“ , um ihm das Schicksal des Abrisses, das z.B. dem Sudhaus der Brauerei im Innenhof widerfuhr, zu ersparen. Umfangreiche und jahrelange Sanierungs- und Baumaßnahmen waren erforderlich, um eine weitere Nutzung des Festsaals als Veranstaltungsraum gewährleisten zu können."
      },
      {
        "type": "text",
        "content": "Bei jährlich über 230 Veranstaltungen im Festsaal und FoolsTheater sowie über 800 Filmvorführungen im FoolsKino zählte das Kulturhaus der Marktgemeinde Holzkirchen bereits über 500.000 Besucher."
      },
      {
        "type": "img",
        "content": "assets/images/Oberbraeu/oberbraeu1.png"
      },
      {
        "type": "text",
        "content": "Foto: Manfred Lehner"
      },
      {
        "type": "img",
        "content": "assets/images/Oberbraeu/oberbraeu2.png"
      },
      {
        "type": "img",
        "content": "assets/images/Oberbraeu/oberbraeu3.png"
      },
      {
        "type": "text",
        "content": "Foto: Manfred Lehner"
      }
    ]
  }
}
