{
  "latitiude": 47.884551,
  "longitude": 11.697112,
  "audio": "assets/audios/Bahnhof.mp3",
  "content": {
    "en": [
      {
        "name": "TRAIN STATION"
      },
      {
        "type": "text",
        "content":"This is the geographical centre of Holzkirchen: the train station. A brief look at the map shows the train station as the direct centre of this city town. But why has this town evolved so much around the train station?"
      },
      {
        "type": "text",
        "content": "To answer this question, we have to take a look to the past. 160 years ago the town had absolutely no goods."
      },
      {
        "type": "text",
        "content": "he only thing important about the town was the train infrastructure that linked important railway lines of this time: On the one hand, there was the Pachtbahn that brought coal from Miesbach and on the other hand there was the Maximiliansbahn, which was the most important railway line in southern Germany, connecting the centres of Vienna and Munich. 
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic1.jpg"
      },
      {
        "type": "text",
        "content": "In 1860 the train station became even more important, when the express line Vienna - Paris became a thing. was built. Holzkirchen was the interchange station of that line."
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic2.jpg"
      },
      {
        "type": "text",
        "content": "The importance of Holzkirchen began to decline, when the “Haidhauser Bahnhof” in Munich was built in 1871, since then Holzkirchen was not part of any long range lines anymore. But the train station still was relevant for local traffic from the centres of Munich, Rosenheim or Tegernsee."
      },
      {
        "type": "text",
        "content": "Another interesting part of this train station is the building because it stands here since nearly 100 years. Built in 1913, it still stands today. Even though there were a lot of renovations you can still see the similarities between the building in 1913 and today."
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic3.jpg"
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic4.jpg"
      }
    ],
    "de": [
      {
        "name": "08 BAHNHOF"
      },
      {
        "type": "text",
        "content": "Hier liegt der Bahnhof. Er wurde bereits um 1854 gebaut. Die BOB legt heutzutage immer noch 35km auf der historischen Strecke zurück, die damals als Teil der Maximilianbahn von München nach Salzburg fuhr. Der Bahnhof sorgte für ein starkes Bevölkerungswachstum und machte Holzkirchen erstmals wirtschaftlich interessant."
      }
    ]
  }
}
