{
  "latitiude": 47.884551,
  "longitude": 11.697112,
  "audio": "assets/audios/Bahnhof.mp3",
  "content": {
    "en": [
      {
        "name": "TRAIN STATION"
      },
      {
        "type": "text",
        "content": "This is the geographical center of Holzkirchen: The train station. A brief look at the map shows the train station as the direct center of this city. But why has this city evolved so much around the train station?"
      },
      {
        "type": "text",
        "content": "To answer this question we have to take a look at the past. 160 years ago the city had absoultely no goods."
      },
      {
        "type": "text",
        "content": "The only thing impportnant about the city was the train infrastructure that linked important railway lines of this time. On the one hand the Pachtbahn,brought coal from Miesbach. On the other hand there was the Maximiliansbahn,which was the most important railways line in southern germany, connecting vienna and munich."
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic1.jpg"
      },
      {
        "type": "text",
        "content": "In 1860 the train station became even more important,when the express line vienna paris became a thing. Holzkirchen was the interchange station of that line."
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic2.jpg"
      },
      {
        "type": "text",
        "content": "The importance of Holzkirchen begann to decline, when the Haidhauser Bahnhof was build in 1871 in Munich. Holzkirchen now wasnt part of any long range lines. But the train station still was relevant for local traffic from munich,rosenheim or tegernsee."
      },
      {
        "type": "text",
        "content": "Another intresting part of this train station is the building. Build in 1913 it still stands today. Even tough there were a lot of renovations you can still see the similarities between the building in 1913 and today."
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic3.jpg"
      },
      {
        "type": "img",
        "content": "assets/images/Bahnhof/pic4.jpg"
      }
    ],
    "de": [
      {
        "name": "08 BAHNHOF"
      },
      {
        "type": "text",
        "content": "Hier liegt der Bahnhof. Er wurde bereits um 1854 gebaut. Die BOB legt heutzutage immer noch 35km auf der historischen Strecke zurück, die damals als Teil der Maximilianbahn von München nach Salzburg fuhr. Der Bahnhof sorgte für ein starkes Bevölkerungswachstum und machte Holzkirchen erstmals wirtschaftlich interessant."
      }
    ]
  }
}