{
  "latitiude": 47.892317,
  "longitude": 11.678864,
  "audio": "assets/audios/Teufelsgraben.mp3",
  "content": {
    "en": [
      {
        "name": "09 DEVILS DIG"
      },
      {
        "type": "text",
        "content": "This is the station about the “Teufelsgraben” (Devil´s Trench). You will learn some facts and hear two myths about the formation of the Teufelsgraben. If you want to visit this place the parking lot at the federal road with a small gravel path would be a great place to start a trip."
      },
      {
        "type": "img",
        "content": "assets/images/Teufelsgraben/pic1.jpg"
      },
      {
        "type": "text",
        "content": "The “Teufelsgraben” begins at lake “Kirchsee” and winds up to the “Mangfalltal” near Grub. Some scientists assume that in the course of the “Würm glacial stage”, the last glacial period in the Alpine foothills, huge glaciers were pushed into the Alpine foothills which made the formation of the Teufelsgraben possible. You can find multiple remains of this time in the Bavarian Alpine foothills. The  “Ammersee”, the “Starnbergersee” and the typical Moraine landscape are such remains raised through bigger glaciers which came from the Alps about 2000 years ago. The water melting from the glaciers created rifts like the “Mühltal” (at Starnberg), the  “Gleißenthal” (south of Munich, from “Deiniger Weiher” to “Deisenhofen”) and our  “Teufelsgraben”."
      },
      {
        "type": "text",
        "content": "But in addition to the scientific theories you just heard, there are also some myths about the creation of the Teufelsgraben which you can enjoy now."
      },
      {
        "type": "text",
        "content": "The devil once stood near Holzkirchen, leaning on a shovel and pondering what he could do to the people. He looked at the city with fury and hatred because the people of Munich were too Christian for him. Due to their many devotions he could not find a place among them. Then he thought of locking away their water out of revenge and leading the “Isar” to the lake “Chiemsee”. He quickly got to work and started digging at night as if he had got a thousand hands. As he was in full swing, someone appeared. It was the sacristan from “Föching”, who - in order not to oversleep the ringing of prayer - had already gotten up at midnight. When he heard the noise and saw all the beating and shoveling, digging and throwing, and how the earth flew off to the right and left, he asked: \"What are you doing?\" - The devil growled: \"If I want to divert the Isar here, what does that concern you?\" - \"One might think so,\" replied the sacristan, \"Do you want to get it done by today? It will take you quite a few years!\" - \"How about a bet for your soul?\", replied the devil, \"Before the morning bell rings, I'm done digging.\" - \"I'm in\" replied the church attendant, \"even if I can't win anything\". But soon he was horrified by the eerie unknown, set the church clock two hours ahead and rang the prayer bell at 3 o'clock. All the cocks immediately came alive and broke the magic of the night with their crows. But the devil, angry that he had miscalculated his actions, threw away the pimple and shovel, gave up his work and went to hell.“"
      },
      {
        "type": "text",
        "content": "Did you already enjoy this first story? The next short story will tell you how the devil lost a bet against a poor miller in a very unusual way."
      },
      {
        "type": "text",
        "content": "One day, a miller at the Mangfall, who had too little water, made a pact with the devil. The devil had to build a channel from the Isar to his mill for which the miller promised his soul. The next night before the first cockcrow, the devil had to complete the moat and started to work in the darkness with great force. The tremendous pit already reached from “Stumbach” to “Otterfing” and from “Holzkirchen” to “Valley” which fulfilled the miller with great fear and regret. He quickly ran home to the chicken shed and woke up the cock. The cock crowed brightly through the whole neighborhood - and so the miller’s pact with the devil was dissolved."
      },
      {
        "type": "text",
        "content": "I hope you liked the short digressions to the historic myths and learned something new about the Holzkirchen region."
      },
      {
        "type": "text",
        "content": "Source: Sagen aus dem Isarwinkel, Willibald Schmidt, Bad Tölz, 1936, 1979;"
      }
    ],
    "de": [
      {
        "name": "09 TEUFELSGRABEN"
      },
      {
        "type": "text",
        "content": "Das ist die Station zum Teufelsgraben. Hier erfährst du einige Fakten und hörst zwei der Mythen, welche sich um diesen Ort ranken."
      },
      {
        "type": "img",
        "content": "assets/images/Teufelsgraben/pic1.jpg"
      },
      {
        "type": "text",
        "content": "Der Teufelsgraben nimmt seinen Anfang am Kirchsee und schlängelt sich bis zum Mangfalltal bei Grub. Einige Wissenschaftler vermuten, dass sich im Zuge der Würm-Kaltzeit, der bislang letzten Kaltzeit im Alpenvorland, gewaltige Gletscher ins Alpenvorland schoben und somit die Entstehung des Teufelsgraben ebneten. Das Bayerische Alpenvorland weist mehrere Zeugnisse aus dieser Zeit auf. Der Ammersee, der Starnbergersee und die typische Moränenlandschaft sind solche Hinterlassenschaften der Vergletscherung, welche ihren Höhepunkt wohl vor ca. 20000 Jahren erreichte. Das aus den Gletschern abfließende Schmelzwasser schuf Gräben, wie das Mühltal (bei Starnberg), das Gleißenthal (südl. von München, vom Deiniger Weiher bis Deisenhofen) und eben den Teufelsgraben."
      },
      {
        "type": "text",
        "content": "Doch neben den eben gehörten Wissenschaftlichen Theorien gibt es auch einige Mythen über das entstehen des Teufelsgraben in welche du jetzt eintauchen wirst."
      },
      {
        "type": "text",
        "content": "Es stand einmal der Teufel in der Nähe von Holzkirchen, lehnte sich auf eine Schaufel und überlegte, was er den Menschen antun könnte. Hasserfüllt schaute er auf die Hauptstadt, all die christlichen Münchener ließen ihm kein Platz unter ihnen. Da kam er auf den Gedanken, aus Rache ihnen das Wasser abzuschneiden und die Isar zum Chiemsee zu leiten. Schnell fing er in tiefster Nacht zu Graben an, als wenn ihm tausend Hände gewachsen wären. Als er so in seine Arbeit vertieft war, kam der Meßner von Föching vorbei, der - um nicht das Gebetläuten zu verschlafen - schon um Mitternacht aufgestanden war. Als er den Lärm hörte und all das Schaufeln, Wühlen und Werfen sah, und wie rechts und links die Erde nur so wegflog, fragte er: \"Was machst du da?\" - Der Teufel knurrte: \"Und wenn ich die Isar hier ableiten will, was geht das Dich an?\" - \"Man könnte schon meinen\", entgegnete der Meßner, \"Du möchtest heut noch damit fertig werden. Da brauchst Du sicher Jahre!\" - \"Wette um deine Seele\", versetzte darauf der Teufel, \"bevor die Frühglocke läutet, bin ich mit dem Graben fertig.\" - \"Abgemacht\", antwortete der Kirchendiener, \"wenn ich auch nichts dabei gewinnen kann\". Bald aber hatte er doch Zweifel vor dem unheimlichen Unbekannten, er stellte die Kirchturmuhr zwei Stunden vor und läutete die Gebetglocke schon um 3 Uhr. Sogleich wurden alle Hähne lebendig und brachen mit ihrem Krähen den Zauber der Nacht. Der Teufel aber warf voll Zorn, dass er überlistet wurde, Pickel und Schaufel weg, gab sein Werk auf und fuhr in die Hölle."
      },
      {
        "type": "text",
        "content": "Wenn dir diese erste Erzählung schon gefallen hat, dann warte erst auf die nächste den hier erfährst du wie der Teufel eine Wette schloss und auf außergewöhnliche Weise verlor."
      },
      {
        "type": "text",
        "content": "Eines  Tages schloß ein Müller, der an der Mangfall  zu wenig Wasser hatte einen Bund mit dem Teufel, daß er ihm von der Isar her einen Kanal zu seinem Mühlwerk ziehe. Dafür mußte er ihm seine Seele verschreiben. In der nächsten Nacht schon, noch vor dem ersten Hahnschrei, sollte der böse Feind den Wassergraben vollenden und machte sich in der Finsternis mit Riesenkraft an die Arbeit. Schon war die ungeheuere Grube von Stumbach herab bis Otterfing und Holzkirchen nach der Valley zu wie von unsichtbaren Armen ausgeschaufelt, da erfaßte den Müller Angst und Reue; er lief schnell heim zur Hühnersteige und weckte den Gockel; der krähte hellauf sein Kikeriki - und so hatte der Teufel die Wette verspielt."
      },
      {
        "type": "text",
        "content": "Ich hoffe der kurze Abschweifer zu den Mythen in unserer Geschichte hat dir gefallen und du hast etwas neues über die Region Holzkirchen gelernt."
      },
      {
        "type": "text",
        "content": "Quelle: Sagen aus dem Isarwinkel, Willibald Schmidt, Bad Tölz, 1936, 1979;"
      }
    ]
  }
}
